<?php

return [
    'author' => 'Автор',
    'created_at' => 'Дата создания',
    'index' => [
        'title' => 'Загруженные документы',
        'create' => 'Загрузить документ',
    ],
    'create' => [
        'title' => 'Загрузка документа',
        'setting' => 'Используемая настройка',
        'submit' => 'Загрузить',
    ],
    'check-result' => [
        'title' => 'Результат загрузки',
        'submit' => 'Отправить',
        'UTD' => [
            'as_is' => ['title' => 'Наличие'],
            'as_to_be' => ['title' => 'Должно быть'],
            'diff' => ['title' => 'Расхождение'],
            'goods_count' => 'Кол-во записей'
        ]
    ]
];
