<?php

return [
    'UTD' => [
        'number' => 'Номер',
        'date' => 'Дата',
        'consignee_with_address' => 'Грузополучатель с адресом',
        'amount' => 'Сумма без НДС',
        'vat' => 'Сумма НДС',
        'amount_with_vat' => 'Сумма с НДС',
        'goods' => [
            'code' => 'Артикул',
            'name' => 'Наименование',
            'amount' => 'Стоимость товаров без налога',
            'vat' => 'Сумма налога, предъявляемая покупателю',
            'amount_with_vat' => 'Стоимость товаров с налогом',
        ]

    ],
];
