<?php

return [
    'name' => 'Название',
    'document_type' => 'Тип документа',
    'document_format' => 'Формат документа',
    'created_at' => 'Дата создания',
    'index' => [
        'title' => 'Настройки',
        'create' => 'Добавить настройку',
        'actions' => 'Действия',
        'update' => 'Изменить',
    ],
    'create' => [
        'title' => 'Создание настройки',
        'setting' => 'Используемая настройка',
        'submit' => 'Сохранить',
    ],
    'show' => [
        'title' => 'Просмотр настройки',
    ],
    'edit' => [
        'title' => 'Изменение настройки',
        'submit' => 'Сохранить',
    ],
];
